[
  {
    "id":          "1",
    "title":       "Клубний будинок A Nova House",
    "city":        "Київ",
    "district":    "Шевченківський р-н",
    "price":       "1150000",
    "priceForM2":  "51700",
    "photos":      [
      "https://img.lunstatic.net/building-800x600/53262.jpg",
      "https://img.lunstatic.net/building-800x600/53263.jpg",
      "https://img.lunstatic.net/building-800x600/53264.jpg",
      "https://img.lunstatic.net/building-800x600/53265.jpg",
      "https://img.lunstatic.net/building-800x600/53266.jpg"
    ],
    "description": [
      "Nova House - це сучасний клубний багатоквартирний будинок у Києві. Особливість проєкту полягає в гармонійному об'єднанні архітектурної композиції, що вже склалася, з передовими smart-рішеннями.",
      "A Nova House – триповерховий будинок із мансардою. На одному поверсі розміщено 10 квартир із ергономічним дизайном. На даху розташовується затишна лаунж-зона, де ви можете насолоджуватися чудовим краєвидом на Київ за філіжанкою кави та цікавою бесідою.",
      "Архітектори подбали про кожну дрібницю, щоб забезпечити комфорт проживання на найвищому рівні. «A Nova House» - це корисний простір з ексклюзивним дизайном, який задовольняє всі потреби мешканців.",
      "Передбачено ексклюзивний дизайн квартир з панорамними вікнами, сучасне оздоблення під'їздів, прибудинкова територія бізнес-класу. Нижній поверх відведено під комерційні приміщення.",
      "A Nova House поєднує проактивних людей, які цінують комфорт у поєднанні із сучасними інноваціями."
    ],
    "location":    [
      "Клубний будинок «A Nova House» будується у Шевченківському районі Києва, недалеко від станції метро Нивки. Це дозволяє мешканцям користуватись надзвичайно розвинутою інфраструктурою міста.",
      "У кроковому доступі за 2-3 хвилини знаходиться вул. Данила Щербаківського де проходять маршрути громадського транспорту, якими можна дістатись по місту у різних напрямках. До станції метро Нивки менш як 8 хвилин пішки. Там ще більше можливостей для вибору транспорту. За 2 хвилини на авто виїзд на одну з центральних артерій міста - проспект Перемоги, яким легко дістатись як до центральної частини Києва, так і до виїзду на траси на Житомир і Ковель.",
      "За продуктами пішки менш ніж за 10 хвилин можна дійти до мережевих супермаркетів «Сільпо», «Ультрамаркет», «Фора» та «АТБ». На відстані 9 хвилин на авто або дві станції метро громадським транспортом розташований великий торговий центр «Космополіт», де відкриті магазини, кафе, боулінг, кінотеатр, каток та дитячі зони.",
      "Не буде проблемою пошук дитячого садка поблизу: 5 хвилин пішки до садка «Європейська освіта», до 10 хвилин пішки до садочків №320 та №647, садочку «Foxcool». Також поруч школи Шевченківського району - 10 хвилин до середньої школи №163 та спеціалізованої школи № 73, 12 хвилин до гімназії №172.",
      "Недалеко від комплексу можна підібрати цікаві для вас спортивні програми: в кроковому доступі басейн Нивки, фітнес-клуб КD GIM, спортклуби «Биг Мэн», «Olimp».",
      "Для тих, кто полюбляє прогулянки на свіжому повітрі, зовсім поруч парк розваг «Нивки» з озерами, де можна кататись на катамаранах, пішохідними доріжками та зонами відпочинку."
    ],
    "area":        "65",
    "type":        "apartment",
    "features":    [
      "ексклюзивний дизайн квартир із панорамними вікнами",
      "апартаменти “під ключ”",
      "сучасне оздоблення під'їздів",
      "прибудинкова територія бізнес-клас",
      "затишна лаунж-зона на даху."
    ]
  },
  {
    "id":          "2",
    "title":       "ЖК Greenville на Печерську",
    "city":        "Київ",
    "district":    "Печерський р-н",
    "price":       "3680000",
    "priceForM2":  "74350 — 106250",
    "photos":      [
      "https://img.lunstatic.net/building-800x600/49469.jpg",
      "https://img.lunstatic.net/building-800x600/38302.jpg",
      "https://img.lunstatic.net/building-800x600/38303.jpg",
      "https://img.lunstatic.net/building-800x600/38304.jpg",
      "https://img.lunstatic.net/building-800x600/36248.jpg",
      "https://img.lunstatic.net/building-800x600/36249.jpg"
    ],
    "description": [
      "Greenville — це об'єднання житлового простору з парковою зоною в центрі мегаполісу. Для уникнення монотонної забудови у центрі Києва, архітектори застосували перепади висот та різну поверховість секцій комплексу. В оформленні буде використаний контраст оздоблювальних матеріалів, щоб фасади не злилися в єдине полотно.",
      "Загальна стилобатна частина буде комерційною зоною, де відкриють магазини, супермаркет, салони краси, відділення банку та корисні сервіси для комфорту мешканців. Дах стилобату буде місцем для прогулянок по алеях з ландшафтним дизайном."
    ],
    "location":    [
      "Greenville будують в Печерському районі — однієї з ділових та культурних частин Києва. Поруч з комплексом розташовані офісні будівлі, вищі навчальні заклади, музеї та галереї.",
      "На приблизно однаковій відстані, 13-15 хвилин пішки, від Greenville відкриті 7 супермаркетів: 3 «Сільпо», 2 «Бджілка Маркета», «Еко Маркет» та «Фуршет», а за 10 хвилин на авто можна доїхати у Novus. 7 хвилин на авто їхати до торгового центру Ocean Plaza з магазинами, ресторанами, кафе, кінотеатром та публічним акваріумом, також 13 хвилин їхати до ТРЦ Gulliver.",
      "Для сімей з маленькими дітьми буде побудований дитячий садок на території комплексу. Також в пішому доступі дитячі садки Печерська: 14 хвилин до Newtone Kids і №228, 17 хвилин до садка №728 та №457 «Зайчик». Дітям дорослішого віку можна підібрати поруч школу, додаткові мовні програми або розвиваючі курси.",
      "Сходити на тренування можна буде у фітнес-клуб, який відкриють у стилобатній частині комплексу. Також для занять спортом поблизу працюють фітнес-клуби FitCurves, фітнес-студія з заняттями по TRX Hiitworks Печерськ та мережеві тренажерні зали."
    ],
    "area":        "73",
    "type":        "apartment",
    "features":    [
      "концепція подвір’я без авто — для гостей та відвідувачів комплексу передбачена зона тимчасового зберігання авто",
      "для власників собак буде облаштована зона для вигулу, а також ванні кімнати для миття лап після прогулянки",
      "власне лобі на першому поверсі — з консьєрж-сервісом, зоною для зустрічей та коворкінгом",
      "приміщення для зберігання колясок та велосипедів",
      "спортивні майданчики для дітей різних вікових груп, міні-футбольне та баскетбольне поле"
    ]
  },
  {
    "id":          "3",
    "title":       "ЖК Нивки-Парк",
    "city":        "Київ",
    "district":    "Святошинський р-н",
    "price":       "2170000",
    "priceForM2":  "32200 — 68000",
    "photos":      [
      "https://img.lunstatic.net/building-800x600/56694.jpg",
      "https://img.lunstatic.net/building-800x600/63347.jpg",
      "https://img.lunstatic.net/building-800x600/56682.jpg",
      "https://img.lunstatic.net/building-800x600/56683.jpg",
      "https://img.lunstatic.net/building-800x600/56681.jpg",
      "https://img.lunstatic.net/building-800x600/56685.jpg"
    ],
    "description": [
      "Житловий комплекс Нивки-Парк у м. Київ - це новобудова, розташована на пр. Перемоги на території бізнес-парку «Нивки-Сіті».",
      "Згідно з наявними на даний момент планами, забудовник планує побудувати тут 12 будинків висотою від 12 до 16 поверхів, в яких розміститися близько 2877 квартир.",
      "Окрім безпосередньо житлових приміщень тут буде продуктовий супермаркет, а також дитячий садок.",
      "У ЖК планується облаштувати також гарний прогулянковий бульвар з велодоріжками, лавками, декоративним освітленням і оригінальним ландшафтним дизайном.",
      "Квартири в цій новобудові відрізняються сучасним плануванням і досить великими метражами. У всіх квартирах досить просторі кухні, а в деяких навіть кухні-їдальні. Інші кімнати також мають достатній розмір, а ще балкон, який, при бажанні, можна приєднати до житлових приміщень.",
      "Купити квартиру в ЖК Нивки-Парк від забудовника Інтергал-Буд можна не тільки з чорновим ремонтом, але і повним оздобленням. Звичайно, вартість квадратного метра в другому випадку буде вищою, але ремонт від забудовника обійдеться дешевше ніж той, що буде зроблений самостійно. Подивитися фото того, як буде виглядати квартира з виконаним ремонтом, можна на сайті новобудови.",
      "Продаж квартир в ЖК Нивки-Парк проводиться не тільки за умови повної оплати, а й в розстрочку, з деталями якої можна познайомитися на офіційному сайті забудовника."
    ],
    "location":    [
      "Клубний будинок «A Nova House» будується у Шевченківському районі Києва, недалеко від станції метро Нивки. Це дозволяє мешканцям користуватись надзвичайно розвинутою інфраструктурою міста.",
      "У кроковому доступі за 2-3 хвилини знаходиться вул. Данила Щербаківського де проходять маршрути громадського транспорту, якими можна дістатись по місту у різних напрямках. До станції метро Нивки менш як 8 хвилин пішки. Там ще більше можливостей для вибору транспорту. За 2 хвилини на авто виїзд на одну з центральних артерій міста - проспект Перемоги, яким легко дістатись як до центральної частини Києва, так і до виїзду на траси на Житомир і Ковель.",
      "За продуктами пішки менш ніж за 10 хвилин можна дійти до мережевих супермаркетів «Сільпо», «Ультрамаркет», «Фора» та «АТБ». На відстані 9 хвилин на авто або дві станції метро громадським транспортом розташований великий торговий центр «Космополіт», де відкриті магазини, кафе, боулінг, кінотеатр, каток та дитячі зони.",
      "Не буде проблемою пошук дитячого садка поблизу: 5 хвилин пішки до садка «Європейська освіта», до 10 хвилин пішки до садочків №320 та №647, садочку «Foxcool». Також поруч школи Шевченківського району - 10 хвилин до середньої школи №163 та спеціалізованої школи № 73, 12 хвилин до гімназії №172.",
      "Недалеко від комплексу можна підібрати цікаві для вас спортивні програми: в кроковому доступі басейн Нивки, фітнес-клуб КD GIM, спортклуби «Биг Мэн», «Olimp».",
      "Для тих, кто полюбляє прогулянки на свіжому повітрі, зовсім поруч парк розваг «Нивки» з озерами, де можна кататись на катамаранах, пішохідними доріжками та зонами відпочинку."
    ],
    "area":        "71",
    "type":        "apartment",
    "features":    []
  },
  {
    "id":          "4",
    "title":       "Таунхауси Park Lake City",
    "city":        "Київська область с.Підгірці",
    "district":    "Обухівський р-н",
    "price":       "11250000",
    "priceForM2":  "64700",
    "photos":      [
      "https://img.lunstatic.net/building-800x600/64117.jpg",
      "https://img.lunstatic.net/building-800x600/64118.jpg",
      "https://img.lunstatic.net/building-800x600/64119.jpg",
      "https://img.lunstatic.net/building-800x600/64120.jpg",
      "https://img.lunstatic.net/building-800x600/64121.jpg",
      "https://img.lunstatic.net/building-800x600/64122.jpg"
    ],
    "description": [
      "Таунхауси Park Lake City — два квартали таунхаусів в межах глобального заміського комплексу Park Lake City. Таунхауси не будуть схожими між собою, а у центрі кварталів спроектований зелений парк для прогулянок. Кожен таунхаус матиме панорамні вікна, продумані планування та власний дворик площею 50-100 м², де можна буде відпочивати просто неба."
    ],
    "location":    [
      "Транспортне сполучення зі столицею забезпечує Дніпровське шосе — шлях від житлового комплексу й до центральних районів Києва на авто займе 20 хвилин. Зі станції Підгірці, яка знаходиться за 10 хвилин пішої ходи від комплексу, курсують приміські автобуси №309 та №789.",
      "Для мешканців Park Lake City доступна інфраструктура села Підгірці — у пішому доступі 10 ресторанів, серед яких пляжні комплекси Lobster та Biruza з басейнами та волейбольними полями.",
      "За 5 хвилин на авто від комплексу розташований «МегаМаркет» з супермаркетом, аптекою, кав'ярнями, фуд-кортом, магазинами та кінотеатром. Також за 5 хвилин можна доїхати до аутлет-містечка «Мануфактура».",
      "Для найменших мешканців комплексу на території зведуть дитячий садочок та школу І ступеню на 120 місць. Також неподалік комплексу працюють: дошкільний навчальний заклад «Меланчин Садок» (4 хвилини їзди на авто), дитячий садочок «Світлиця» (10 хвилин їзди на авто) та дитячі садки Голосіївського району столиці — Playroom Kids Club, Kidswood, «Розумка», «ЕкоНяня», «Струмочок» та дитячий клуб Cloud. За 15-20 хвилин їзди на авто розташовані школи Обухова.",
      "Центральним місцем відпочинку, прогулянок та зустрічей стане облаштований парк з алеями і ландшафтним дизайном. Поціновувачам їзди на велосипеді прийдеться до душі можливість здійснювати велозаїзди лісовими територіями у районі Конча-Заспи. За 8 хвилин від комплексу працюють фітнес-клуби «Дельтаплан» та Olympic Village."
    ],
    "area":        "83",
    "type":        "house",
    "features":    [
      "таунхауси площею від 156 до 200 м2 з кухнею-вітальнею",
      "власний дворик біля кожного будинку",
      "панорамні вікна, висота стелі — 3 м",
      "висока якість будівництва з використанням червоної керамічної цегли, мінеральної вати для утеплення, двокамерних склопакетів з напиленням та ін.",
      "парк з ландшафтним дизайном та алеями для прогуляно"
    ]
  },
  {
    "id":          "5",
    "title":       "Таунхауси Freya",
    "city":        "Київська область с. Крюківщина",
    "district":    "Бучанський р-н",
    "price":       "3290000",
    "priceForM2":  "33800",
    "photos":      [
      "https://img.lunstatic.net/building-800x600/58369.jpg",
      "https://img.lunstatic.net/building-800x600/58367.jpg",
      "https://img.lunstatic.net/building-800x600/58368.jpg",
      "https://img.lunstatic.net/building-800x600/58370.jpg",
      "https://img.lunstatic.net/building-800x600/58372.jpg",
      "https://img.lunstatic.net/building-800x600/58366.jpg"
    ],
    "description": [
      "Freya — скандинавське котеджне містечко під Києвом, створене за принципом «все в міру». Цей баланс втілений у кожному фасаді, плануванні, інфраструктурі і навіть ландшафтному дизайні. Майбутнім мешканцям пропонують двоповерхові таунхауси з великими кухнями-вітальнями, власними терасами на задньому дворі та паркомісцями перед входом. Проєктом облаштування спільної території передбачені асфальтовані автопроїзди, вимощені тротуарною плиткою пішохідні алеї, дитячий майданчик, зони відпочинку, м'який газон для релаксу і занять йогою, зона для роботи на свіжому повітрі з Wi-Fi та столами, які в неробочий час перетворюються на шахівниці."
    ],
    "location":    [
      "Таунхауси Freya будують поруч з декількома новими житловими комплексами, поява яких сприяла розвитку соціальної і транспортної інфраструктури селища, а близькість до Києва дозволить отримувати всі необхідні послуги у столиці — 15 хвилин автомобілем до найближчої станції київського метро «Теремки». Якщо потрібен громадський транспорт, за 4 хвилини пішки від будинку зупинка маршруток №427 та №723, що підвозять до станцій метро «Палац спорту» та «Виставковий центр».",
      "Не доведеться мешканцям новобудови витрачати багато часу й на походи за покупками. На території містечка передбачені комерційні приміщення для розміщення декількох магазинів різної спрямованості, а за 5 хвилин пішки від Freya розташований продуктовий супермаркет «Фора». Витративши на дорогу 4 хвилини на авто продукти можна придбати в супермаркеті Billa у ТРЦ «Наше НЕБО». Також у ТРЦ працює галерея магазинів різної спрямованості, дитячий розважальний центр SUPER PARK «V», аптека та інші сервіси. Якщо віддаєте перевагу домашнім продуктам — 5 хвилин автомобілем до ринку «Рублівка». Ще декілька магазинів і супермаркетів великих торгових мереж розташовані на відстані 6-8 хвилин на авто від новобудови: Novus, «АТБ-Маркет», «Фора», «Лоток» та м'ясний магазин Meat Land.",
      "Якщо немає бажання готувати, в селищі працює доставка їжі «Суші Шеф», а на відстані 6 хвилин пішки ресторани «Золотий Дуб» та Sonado. Для поціновувачів солодощів, за 15 хвилин пішки від будинку кафе-кондитерська Krohacake.",
      "У Крюківщині працює декілька навчально-виховних установ для різних вікових груп. Малюків у радіусі 10 хвилин пішки від будинку чекають у дитячих садках «Жвавий Жук», 4Child та «Мандаринка». Для дітей старшого віку на такій самій відстані від новобудови приватні школи Navpaky та «Ідея». За 5-7 хвилин автомобілем дитину можна відвезти до дитячих садків Mamaya, Little FOX, «Веселий Заєць», «Барвінок» та «Світлячок», центру дошкільного розвитку EvroKidz, центру дитинства «Елмер і Лео», шкіл № 1, IT Kids, Astor School, школи англійської мови та художньої студії Semenyuk Art.",
      "З медичних установ у радіусі 5 хвилин на авто від новобудови медичні центри «Кломед» та AMI Clinic. Поїздка автомобіліем до дитячої амбулаторії триватиме 6 хвилин, до медичного центру Imperial MEDICA — 8 хвилин."
    ],
    "area":        "102",
    "type":        "house",
    "features":    [
      "стіни з газоблоку утеплені пінопластом під декоративне оздоблення",
      "панорамне скління та повністю скляні вхідні групи",
      "подача води від власної свердловини, опалення від індивідуальних газових котлів, каналізація — централізована",
      "баки для сортування сміття і бокси для використаних батарейок з інструкцією з сортування",
      "у вартість таунхаусу входить земельна ділянка площею 1,0-1,5 сотки"
    ]
  }
]