import React from 'react';

const CatalogDescription:React.FC = () => {
    return (
        <div className="catalog__desc">
            <h2>Купити квартиру в Києві за найкращою ціною</h2>
            <p>
                У цій квартирі ніхто не зареєстрований, не проживає і вона
                є власністю підприємства. Оформимо договір
                купівлі-продажу, оперативно надамо всі необхідні
                документи, зокрема для іпотечних угод. Витрати по
                оформлення правочину та дії необхідні для державної
                реєстрації беремо він. У договорі купівлі-продажу буде
                вказано повну вартість.
            </p>
            <p>
                Квартиру можна купити з використанням засобів материнського
                капіталу та іпотечного кредиту. Спеціальні умови від
                найбільших російських банків (Альфа-Банк, ВТБ, Газпромбанк).
                Умови обміну: продайте свою квартиру на 2% вище ринкової
                вартості, купіть нову в іпотеку 8,5% або зі знижкою 3%.
            </p>
            <h3>Від чого залежить вартість квартири?</h3>
            <p>
                У цій квартирі ніхто не зареєстрований, не проживає і вона
                є власністю підприємства. Оформимо договір
                купівлі-продажу, оперативно надамо всі необхідні
                документи, зокрема для іпотечних угод. Витрати по
                оформлення правочину та дії необхідні для державної
                реєстрації беремо він. У договорі купівлі-продажу буде
                вказано повну вартість.
            </p>
            <ul>
                <li>курсу долара;</li>
                <li>місця розташування;</li>
                <li>ремонту.</li>
            </ul>
            <p>
                Квартиру можна купити з використанням засобів материнського
                капіталу та іпотечного кредиту. Спеціальні умови від
                найбільших російських банків (Альфа-Банк, ВТБ, Газпромбанк).
                Умови обміну: продайте свою квартиру на 2% вище ринкової
                вартості, купіть нову в іпотеку 8,5% або зі знижкою 3%.
            </p>
        </div>
    );
};

export default CatalogDescription;